/* Localized versions of Info.plist keys */

CFBundleName = "Multi-Language";
CFBundleShortVersionString = "Multi-Language version 1.2";
CFBundleGetInfoString = "Multi-Language version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
